{
    "quote":[
        {"Mahatma Gandhi":"Live as if you were to die tomorrow. Learn as if you were to live forever"},
        {"Friedrich Nietzsche":"That which does not kill us makes us stronger"},
        {"Bernard M. Baruch":"Be who you are and say what you feel, because those who mind don’t matter and those who matter don’t mind"},
        {"Virginia Satir":"We must not allow other people’s limited perceptions to define us"},
        {"Theodore Roosevelt":"Do what you can, with what you have, where you are"},
        {"Oscar Wilde":"Be yourself; everyone else is already taken"},
        {"William Shakespeare":"This above all: to thine own self be true"},
        {"Napoleon Hill":"If you cannot do great things, do small things in a great way."},
        {"Milton Berle":"If opportunity doesn’t knock, build a door"},
        {"Plato":"Wise men speak because they have something to say; fools because they have to say something"},
        {"Albert Einstein":"Strive not to be a success, but rather to be of value"},
        {"Robert Frost":"Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference"},
        {"John Wooden":"Do not let what you cannot do interfere with what you can do"},
        {"Mark Twain":"Whenever you find yourself on the side of the majority, it is time to pause and reflect."},
        {"Thomas Edison":"I haven’t failed. I’ve just found 10,000 ways that won’t work"},
        {"Lao Tzu":"A journey of a thousand leagues begins beneath one’s feet"},
        {"Maya Angelou":"I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel"},
        {"Jim Rohn":"Either you run the day, or the day runs you"},
        {"Anais Nin":"Life shrinks or expands in proportion to one’s courage."},
        {"Mahatma Gandhi":"You must be the change you wish to see in the world"},
        {"Ralph Waldo Emerson":"What you do speaks so loudly that I cannot hear what you say."},
        {"Charles Kettering":"Believe and act as if it were impossible to fail."},
        {"Jimmy Johnson":"The difference between ordinary and extraordinary is that little extra"},
        {"Alan kay":"The best way to predict the future is to invent it"},
        {"Rabbi Hillel":"If I am not for myself, who is for me? And if I am only for myself, what am I? And if not now, when?"},
        {"Confucius":"Everything has beauty, but not everyone can see"},
        {"Theodore Roosevelt":"Believe you can and you’re halfway there"},
        {"Anne Frank":"How wonderful it is that nobody need wait a single moment before starting to improve the world"},
        {"Albert Einstein":"Imagination is everything. It is the preview of life’s coming attractions"},
        {"Norman Vincent":"Change your thoughts and you change your world"},
        {"Dalai Lama":"Happiness is not something ready made. It comes from your own actions"},
        {"Roy M. Goodman":"Remember that happiness is a way of travel, not a destination"},
        {"Les Brown":"Too many of us are not living our dreams because we are living our fears"},
        {"Booker T. Washington":"If you want to lift yourself up, lift up someone else"},
        {"Wayne Gretzky":"You miss 100% of the shots you don’t take"},
        {"George Eliot":"It is never too late to be what you might have been."},
        {"Albert Einstein":"A person who never made a mistake never tried anything new"},
        {"Chinese Proverb":"The person who says it cannot be done should not interrupt the person who is doing it"},
        {"Eleanor Roosevelt":"Great minds discuss ideas; average minds discuss events; small minds discuss people"},
        {"Mae West":"You only live once, but if you do it right, once is enough"},
        {"Mark Twain":"If you tell the truth, you don’t have to remember anything"},
        {"Hellen Keller":"The only thing worse than being blind is having sight but no vision"},
        {"Oscar Wilde":"To live is the rarest thing in the world. Most people exist, that is all"},
        {"Martin Luther King, Jr.":"Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that"},
        {"Franklin D. Roosevelt":"The only thing we have to fear is fear itself"},
        {"Oprah Winfrey":"If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough"},
        {"Eleanor Roosevelt":"Remember no one can make you feel inferior without your consent"},
        {"Ralph Waldo Emerson":"For every minute you are angry you lose sixty seconds of happiness."},
        {"Lao Tzu":"Being deeply loved by someone gives you strength, while loving someone deeply gives you courage"},
        {"Edith Wharton":"There are two ways of spreading light: to be the candle or the mirror that reflects it"}
    ]
}